tap "hashicorp/tap"
tap "helix-editor/helix"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "turbot/tap"
brew "awscli"
brew "git"
brew "helix"
brew "htop"
brew "httpie"
brew "jq"
brew "minikube"
brew "nmap"
brew "nvm"
brew "starship"
brew "tree"
brew "vim"
brew "watch"
brew "hashicorp/tap/terraform"
brew "turbot/tap/steampipe"
cask "dbeaver-community"
cask "discord"
cask "docker"
cask "font-fira-code-nerd-font"
cask "inkscape"
cask "lens"
cask "rectangle"
