brew "age"
brew "age-plugin-se"
brew "age-plugin-yubikey"
brew "bento"
brew "bitwarden-cli"
brew "cmake"
brew "container"
brew "coreutils"
brew "curlie"
brew "eza"
brew "fnm"
brew "fzf"
brew "gemini-cli"
brew "gh"
brew "git"
brew "glow"
brew "gnupg"
brew "go"
brew "gruyere"
brew "gum"
brew "htop"
brew "httpie"
brew "just"
brew "mkcert"
brew "nvtop"
brew "oh-my-posh"
brew "proxyfor"
brew "pyrefly"
brew "rage"
brew "rust"
brew "shellcheck"
brew "tree"
brew "typtea"
brew "uv"
brew "vsd"
brew "watch"
brew "yq"
cask "claude-code"
cask "codex"
cask "font-fira-code-nerd-font"
cask "maccy"
